[
  {
    "id": "24689",
    "name": "Paphos Archaeological Park",
    "description": "<p>Open Daily<br>Winter hours (16th September – 15th April): 8.30 - 17.00<br>Summer hours (16th April – 15th September): 8.30 - 19.30<br><br>Entrance: €4.50<br><br>The inclusion of the Kato Pafos archaeological site in the UNESCO World Heritage Sites list in 1980 was the starting point for the creation of a General Plan whose aim would be primarily to protect and maintain the archaeological remains, as well as to promote them and provide comprehensive information to visitors. Kato Pafos archaeological Park includes sites and monuments from prehistoric times to the Middle Ages, while most remains date to the Roman period. The marvellous mosaic floors of four Roman villas from the impressive epicentre of the finds. The complex includes other important monuments, such as the Asklipieion, the Odeion, the Agora, the 'Saranta Kolones' (Forty Columns) Fortress, the 'Limeniotissa' Ruins of early Christian Basilica and the 'Tombs of the Kings'.</p>",
    "address": "Kato Pafos, near Pafos harbour",
    "latitude": "34.755667",
    "longitude": "32.404167",
    "contact_info": "Tel: +357 26306217",
    "image_path": "Blah Blah Blah"
  },
  {
    "id": "24148",
    "name": "Ancient theatre",
    "description": "<p>The theatre at Pafos in western Cyprus lies in the north-eastern corner of the ancient town, diagonally opposite the harbour. It seems to have been built early in the life of the town, in the last years of the fourth century BC.<br>It seems to show close links with the architecture of Alexandria, as one would expect given that Pafos was the Ptolemaic capital of the island, and there is every chance that it reflects the style of the theatre of Alexandria, which is no longer preserved.<br>It seems to show several features that are important to the evolution of ancient theatre design, not least its semicircular form.<br>The theatre is only partially built into a hill and the rest was built up with an artificial earthen embankment on which stone seating was placed. To the south of the theatre a paved road was constructed parallel to the stage building in the third century AD. Excavations through part of it have revealed a series of closely-dated deposits which are proving to have far-reaching importance for the chronology of pottery and glass of the 3rd and 4th centuries.<br>In the 13th-15th centuries AD there was a sizeable farmstead over the area of the stage-building, and it is part of important medieval activity in Pafos, in the period of the Crusaders.</p>",
    "address": "Unknown address stub",
    "latitude": "34.760969",
    "longitude": "32.413750",
    "contact_info": "Tel: +357 26306217",
    "image_path": "Blah Blah Blah"
  },
  {
    "id": "25896",
    "name": "Pafos Archaeological Museum",
    "description": "<p>The archaeological Museum of Pafos houses an attractive collection of Cypriot antiquities from the Pafos area, dating from the Neolithic Age to 1700 AD.<br>The exhibits, originating mainly from Palepafos (Kouklia), Nea Pafos (present ­day Pafos) and Marion-Arsinoe (Polis), are supplemented by finds from Pegeia, Kisonerga, Lempa, Pano Arodes, Salamiou, Akourdalia, Pomos, Kidasi, Geroskipou etc.<br>Five rooms showcase interesting exhibits dating from the Neolithic era to the Middle Ages. In the first room the visitor can see exhibits from the Neolithic, Chalcolithic and Bronze Age, including coins cut from the mint of Pafos.<br>The second room houses exhibits from the Iron Age and Classical period. A tombstone from Marion with the Cyprosyllabic script is also worth seeing.<br>In the third room the visitor can see exhibits from the Hellenistic and Roman periods. Centre of attention is the marble statue of Asklepios and a marble bust of Aphrodite.<br>The fourth room hosts exhibits from the late Roman and early Christian periods, while in the recently added fifth, are items from the Byzantine Period and the Middle Ages in general.<br><br>Monday-Friday : 8.00-16.00<br>Saturday and Sunday closed<br>Entrance: €2.50</p>",
    "address": "Griva Digeni 43, Paphos",
    "latitude": "34.771585",
    "longitude": "32.430130",
    "contact_info": "Tel: +357 26306215",
    "image_path": "Blah Blah Blah"
  }

]